VA_NAME = 'Арбуз'

VA_VER = "2.0"

VA_ALIAS = ('арбус', 'арбуз арбуз', 'арбуз', 'рбуз', 'буз', 'арбузик', 'бузя', 'арик', 'аргус')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько', 'открой')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('браузер', 'запусти браузер', 'гугл хром', 'гугл хром'),
    "YouTube": ('найди в YouTube', 'найди в ютубе', 'найди в ютуб', 'найди в ютюб', 'YouTube', 'запусти YouTube', 'ютуб', 'ютюб'),
    "Zameni": ('замены', 'какие на завтра замены'),
    "SetevoiGorod": ('сетевой город', 'расписание', 'мои оценки'),
    "celebDay": ('какие сегодня праздники', 'праздники')
}